R_rheo_1/run2/constant/physicalProperties.contactFluid
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      physicalProperties;
}
viscosityModel  constant;
    rho     [1 -3 0 0 0 0 0] 1597.1;
    nu      [0 2 -1 0 0 0 0] 2.26e-05;
